{
    "booknow": "Đặt ngay",
    "about": "Giới thiệu",
    "div1": "Hãy đến và ở trong biệt thự trước biển được thiết kế đẹp mắt này trong một khung cảnh bãi biển yên bình tại một trong những bãi biển mang tính biểu tượng nhất các khu vực ",
    "div2": "Cho dù bạn đang ở trong thị trấn cho một chuyến công tác, một kỳ nghỉ gia đình, hoặc một kỳ nghỉ cuối tuần với những điều tốt đẹp bạn bè, đây là một nơi hoàn hảo cho nhóm của bạn.",
    "div3": "Hy vọng được gặp tất cả các bạn ở đây tại biệt thự bãi biển mang tính biểu tượng này",
    "div4": "Biệt thự sát biển có vị trí thuận tiện đi lại bên trong",
    "div5": "khu dân cư ven biển với lối đi ra bãi biển riêng, phong cảnh tuyệt đẹp và các tiện nghi năm sao tuyệt vời. Biệt thự có hồ bơi riêng ngoài trời, không gian sinh hoạt/ăn uống không gian mở, nội thất tùy chỉnh được chế tác đẹp mắt, thiết bị bằng thép không gỉ và dịch vụ dọn dẹp hàng ngày.",
    "div6": "Mỗi phòng ngủ đều có phòng tắm riêng với đầy đủ tiện nghi tiện nghi tắm; thiết kế sàn quyến rũ; ga trải giường cao cấp, khăn tắm, khăn trải giường và chăn. Biệt thự này cũng có máy lạnh trung tâm được trang bị đầy đủ hệ thống, điều hòa di động, hoàn hảo cho một ngày hè nóng bức. Các cấp độ thứ hai bao gồm ban công giám sát đại dương xinh đẹp và bãi biển cát trắng.",
    "div7": "Sức chứa tối đa cho căn hộ này là 12 người lớn + 4 trẻ em (dưới 6 tuổi). Nếu tiệc của bạn có số lượng khách đông hơn, vui lòng cho chúng tôi biết trong các tin nhắn yêu cầu thông qua MeowBooking, và chúng tôi sẽ cố gắng chứa nhóm của bạn tốt nhất có thể. Chúng tôi thường khá giỏi trong việc sắp xếp đặc biệt cho tất cả các vị khách của chúng tôi!",
    "div8": "Quyền truy cập" ,
    "div9": "Với tư cách là những vị khách quý của chúng tôi, bạn và các thành viên trong nhóm của bạn sẽ có thể truy cập một số đặc quyền trong thời gian bạn ở với chúng tôi. xin vui lòng lưu ý các dịch vụ MIỄN PHÍ sau:",
    "div10": "• MIỄN PHÍ thay (a) nước, (b) cà phê và (c) trà hàng ngày",
    "div11": "• MIỄN PHÍ dịch vụ người giúp việc hàng ngày (ví dụ: dọn dẹp biệt thự; thay khăn trải giường; tưới hoa/cây; làm sạch khu vực hồ bơi/vườn, v.v.)",
    "div12": "• MIỄN PHÍ truy cập kết nối Wi-Fi/internet; tiêu chuẩn/cao cấp truyền hình cáp (ví dụ: kết hợp các kênh địa phương và quốc tế)",
    "div13": "• MIỄN PHÍ sử dụng các tiện nghi cao cấp năm sao (ví dụ: câu lạc bộ bãi biển; nhà hàng; thanh; phòng chờ; sân quần vợt; thể thao dưới nước các hoạt động; hồ bơi công cộng; spa sức khỏe; dịch vụ quản gia).",
    "div14": "• MIỄN PHÍ đưa đón sân bay 1 chiều (ở lại 2 đêm trở lên)",
    "offers": "Những gì nơi này cung cấp",
    "offers1": "Wifi miễn phí",
    "offers2": "Khu vực đỗ xe miễn phí",
    "offers3": "TV với mạng internet",
    "offers4": "Đồ ăn vặt miễn phí",
    "offers5": "Bể bơi riêng",
    "offers6": "Bếp riêng",
    "offers7": "Cảnh đẹp để chụp ảnh",
    "offers8": "Di chyển bằng cáp treo",
    "offers9": "2 xe đẹp miễn phí",
    "rules": "Quy tắc",
    "rules1": "Nhận phòng sau 3:00 chiều",
    "rules2": "Trả phòng trước 12:00 trưa",
    "rules3": "Không mang thú cưng",
    "rules4": "An toàn & tài sản",
    "rules5": "Hồ bơi/bồn tắm nước nóng không có cổng hoặc khóa",
    "rules6": "Gần hồ, sông, vùng nước khác",
    "rules7": "Báo động carbon monoxide",
    "rules8": "Chính sách hủy",
    "rules9": "Không hoàn lại",
    "review": "Đánh giá",
    "review1": "Chưa có đánh giá",
    "things": "Những điều cần biết",
    "space": "Không gian",
    "showmore": "Hiển thị thêm",
    "showless": "Hiển thị ít hơn"
}