{
    "booknow": "Book now",
    "about": "About this place",
    "div1": "Come and stay in this beautifully designed beach-front villa in a peaceful beach setting in one of the most iconic residential beach areas in all of ",
    "div2": "Whether you’re in town for a business trip, a family vacation, or a weekend getaway with good friends, this is a perfect spot for your group.",
    "div3": "Hope to see you all here at this iconic beach villa",
    "div4": "The beachfront villa is located conveniently inside",
    "div5": "beachside residential neighborhood with access to a private beach, beautiful landscape sceneries, and wonderful five-star amenities. The villa consists of a private outdoor swimming pool, an open floor plan living/dining space, beautifully crafted customized furnitures, stainless steel appliances, and daily cleaning services.",
    "div6": "Each bedroom comes with its own ensuite bath with well-appointed bath amenities; charmingly floor designs; premium bedsheets, towels, linens, and blankets. This villa also has fully equipped central air system, portable ACs, which is perfect for a hot summer day. The second level consists of balconies overseeing beautiful ocean and white beach sand.",
    "div7": "Maximum capacity for this unit is 12 adults + 4 children (under the age of 6). If your party has a higher number of guest count, please let us know in the inquiry messages through MeowBooking, and we will try to accommodate your group as best as possible. We are usually quite good at making special arrangements for all of our guests!",
    "div8": "Guest access",
    "div9": "As our valued guests, you and members of your group will be able to access a number of perks during your stay with us. Please note the following FREE services:",
    "div10": "• FREE daily replacement of (a) water, (b) coffee, and (c) tea",
    "div11": "• FREE daily maid services (e.g., cleaning of the villa; replacement of sheets/linens; watering flowers/plants; clean the pool/garden areas, etc.)",
    "div12": "• FREE access to Wi-Fi/internet connections; standard/premium cable TV (e.g., a mix of local and international channels)",
    "div13": "• FREE access to premium five-star amenities (e.g., beach club; restaurants; bars; lounges; tennis courts; water sports activities; public pools; health spa; butler services).",
    "div14": "• FREE 1-way airport transfer (2+ night stay)",
    "offers": "What this place offers",
    "offers1": "Free wifi",
    "offers2": "Free parking on premises",
    "offers3": "TV with internet",
    "offers4": "Free snack", 
    "offers5": "Private swimming pool",
    "offers6": "Private kitchen",
    "offers7": "Beautiful view for photos",
    "offers8": "CableCar for travel", 
    "offers9": "2 bicycles available",
    "rules": "House rules",
    "rules1": "Check-in after 3:00 PM",
    "rules2": "Check-out before 12:00pm",
    "rules3": "No pets",
    "rules4": "Safety & property",
    "rules5": "Pool/hot tub without a gate or lock",
    "rules6": "Nearby lake, river, other body of water",
    "rules7": "Carbon monoxide alarm",
    "rules8": "Cancellation policy",
    "rules9": "This reservation is non-refundable",
    "review": "Review",
    "review1": "No review (yet)",
    "things": "Things to know",
    "space": "The space",
    "showmore": "Show more",
    "showless": "Show less"
}